---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneSpaceOutdoorAirOptionParam
source: html/d92161d5-ca14-92e4-1cab-266572337163.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneSpaceOutdoorAirOptionParam Property

"Space Outdoor Air Option"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneSpaceOutdoorAirOptionParam { get; }
```